const ParchmentPage = () => {
	return (
		<div className='container py-24'>
			<div className='parchment framed'>
				<h1 className='mb-2'>合服客續月要這快黨實究當</h1>
				<p className='mb-4'>
					中如從響演的力體黨老不人廣只在動況男為法老拿己也電期華場傳件神相書，出發度什球，求一式，許其在因這體日國她表得德建立為一後資都。友半別能坐，全道國：個過在指農型數白頭燈市不司……回老不獲但爸把營就道：他帶為達夜童讀從龍時，為見一選節年好他造發是，山面者，構我們和和此全聽父處小拿說好政：那目水環，愛時女記上過為院部香一認北接說。動比它手什因入年前護稱道的，大本了字出因是不首行臺種小、我調器何樣進認。
				</p>
				<p className='mb-4'>
					禮一就些子人經國線知一保臺地，下行片生富看會約家失小國麼去之也創計論很輪時等種麼要在吃務要持後學地什現海專空明？處有排那下我不到的業直，成的人驗可機口，聞公只臺發然同。
				</p>
				<p className='mb-4'>
					報引快票自。答公軍度女放西系了……門就的便輕讀每的止新。
				</p>

				<h2 className='mb-2'>種放理來品日如的空頭！</h2>
				<p className='mb-4'>
					話文如人他也。及子年子形味生備以是源三；文別學。上長相如分利著精上美當如感樂關定角風法東國苦操照辦強國石物景上上子上中決色片經得可動和表太界好來到根研形！權綠拿頭如；學天有題訴……常係四國不點合轉行一大後會有電子過市：是間所可，下生在了？草法改童不建公是離講活老當黨……笑他公苦們孩部種備常體法果來反代子要及因家灣無資布花小展場查一到質千最時海學失什康。造力劇媽變過多從源建學聽月作聽待銀行究！聽明商服樣修立房發神構去操們國的他舉學了人、生頭唱、評處相未方館產場作建人學小。
				</p>
			</div>
		</div>
	)
}

export default ParchmentPage
